<?php

return [

    'page_title' => 'آموزش تخصصی آرایش دائم',
    'copyright' => 'all right reserved for moda academy',
    'login' => 'ورود',
    'donot_have_any_account_question' => 'حساب کاربری ندارید؟',
    'register' => 'ثبت نام',
    'name' => 'نام و نام خانوادگی',
    'first_name' => 'نام',
    'last_name' => 'نام خانوادگی',
    'email' => 'ایمیل',
    'level' => 'سطح',
    'password' => 'رمز عبور',
    're_password' => 'تکرار رمز عبور',
    'accept_rules' => 'من با همه ی شرایط و قوانین موافقم',
    'terms_and_conditions' => 'شرایط و قوانین',
    'have_any_account_question' => 'در حال حاضر یک حساب کاربری دارید؟',
    'have_new_message' => 'شما :number پیام جدید دارید',
    'term_condition_title' => ' براساس این توافقنامه شما در آموزش آکادمی مُدا به عنوان هنرجو شرکت نموده و هر هنرجو باید از قوانین آکادمی مُدا  که به شرح ذیل می باشد آگاهی کامل داشته و ملزم به رعایت این قوانین می باشید.',
    'term_condition_1' => 'تمام حقوق وب سایت آکادمی مُدا  که شما بعد از آموزش عضو آن خواهید شد متعلق به خانم ملیسا رحیمی بوده و انجام هرگونه کپی رایت و اسکرین شات و یا تبادل اطلاعات با اشخاص دیگر از این وب سایت پیگرد قانونی دارد.',
    'term_condition_2' => 'هنرجوها و همکاران محترم حق انتشار مباحث و اطلاعاتی که در دوره آموزش تئوری وعملی در اختیار آنها قرار می گیرد را به صورت عکس یا فیلم ندارند.',
    'term_condition_3'=>'استفاده از نشان تجاری آکادمی مُدا فقط برای کسانی مجاز  می باشد که در برنامه های آموزشی حضوری یا آنلاین این آکادمی  تحت نظر موسس آکادمی مُدا خانم ملیسا رحیمی شرکت نموده اند.',
    'term_condition_4'=>'برگزارکنندگان آمورش های آکادمی مُدا در صورت مشاهده هرگونه نقض قوانین ، بی احترامی و برخورد نامناسب و یا اختلال در امور هنرجوهای دیگر اجازه توقف آموزش و خارج کردن هنرجو از وب سایت را داشته و افراد متخلف اجازه استفاده از نشان تجاری آکادمی مُدا را  نخواهند داشت.',
    'term_condition_5'=>'هنرجوهای محترم تا زمانیکه به درجه مستری آکادمی مُدا نرسیده باشند اجازه ارائه مدرکی مشابه با مدرک آکادمی مُدا را در لاین های مختلف به هنرجوهای خود نخواهند داشت.',
    'term_condition_6'=>'با قبول این توافقنامه هنرجوهای محترم آگاهانه قبول می کنند که به تمام قوانین این آکادمی پایبند می باشند.'
];
